const DATA = {
 "yearly": [
  {
   "year": 2021,
   "n": 1284
  },
  {
   "year": 2022,
   "n": 1622
  },
  {
   "year": 2023,
   "n": 1549
  },
  {
   "year": 2024,
   "n": 0
  },
  {
   "year": 2025,
   "n": 62
  }
 ],
 "topics": [
  {
   "code": "EMOTION",
   "name": "정서·의미",
   "n": 1376,
   "pos": 1363,
   "neg": 12,
   "suggest": 1
  },
  {
   "code": "GUIDE",
   "name": "해설·안내 품질",
   "n": 1270,
   "pos": 1236,
   "neg": 5,
   "suggest": 29
  },
  {
   "code": "TIME",
   "name": "시간 배분",
   "n": 298,
   "pos": 10,
   "neg": 90,
   "suggest": 198
  },
  {
   "code": "RESERVE",
   "name": "예약·신청",
   "n": 294,
   "pos": 29,
   "neg": 78,
   "suggest": 187
  },
  {
   "code": "REOPEN",
   "name": "재개·대상 확대",
   "n": 228,
   "pos": 7,
   "neg": 3,
   "suggest": 218
  },
  {
   "code": "COURSE",
   "name": "코스·콘텐츠",
   "n": 218,
   "pos": 27,
   "neg": 32,
   "suggest": 159
  },
  {
   "code": "FACILITY",
   "name": "시설·편의",
   "n": 140,
   "pos": 8,
   "neg": 53,
   "suggest": 79
  },
  {
   "code": "ACCESS",
   "name": "교통·집결·접근성",
   "n": 105,
   "pos": 3,
   "neg": 30,
   "suggest": 72
  },
  {
   "code": "SOUVENIR",
   "name": "기념품·기록",
   "n": 95,
   "pos": 14,
   "neg": 5,
   "suggest": 76
  },
  {
   "code": "CROWD",
   "name": "인원·질서·통제",
   "n": 86,
   "pos": 32,
   "neg": 18,
   "suggest": 36
  },
  {
   "code": "INFO",
   "name": "사전 안내·정보",
   "n": 65,
   "pos": 3,
   "neg": 5,
   "suggest": 57
  },
  {
   "code": "BALANCE",
   "name": "해설 균형·표현",
   "n": 27,
   "pos": 0,
   "neg": 8,
   "suggest": 19
  }
 ],
 "top10": [
  {
   "code": "TIME",
   "name": "시간 배분",
   "n": 288,
   "freq": 0.1946,
   "neg_ratio": 0.656,
   "diff_w": 0.987,
   "score": 126.1
  },
  {
   "code": "RESERVE",
   "name": "예약·신청",
   "n": 265,
   "freq": 0.1791,
   "neg_ratio": 0.647,
   "diff_w": 0.658,
   "score": 76.3
  },
  {
   "code": "FACILITY",
   "name": "시설·편의",
   "n": 132,
   "freq": 0.0892,
   "neg_ratio": 0.701,
   "diff_w": 0.824,
   "score": 51.5
  },
  {
   "code": "ACCESS",
   "name": "교통·집결·접근성",
   "n": 102,
   "freq": 0.0689,
   "neg_ratio": 0.647,
   "diff_w": 0.841,
   "score": 37.5
  },
  {
   "code": "COURSE",
   "name": "코스·콘텐츠",
   "n": 191,
   "freq": 0.1291,
   "neg_ratio": 0.584,
   "diff_w": 0.464,
   "score": 35.0
  },
  {
   "code": "REOPEN",
   "name": "재개·대상 확대",
   "n": 221,
   "freq": 0.1493,
   "neg_ratio": 0.507,
   "diff_w": 0.408,
   "score": 30.9
  },
  {
   "code": "INFO",
   "name": "사전 안내·정보",
   "n": 62,
   "freq": 0.0419,
   "neg_ratio": 0.54,
   "diff_w": 0.985,
   "score": 22.3
  },
  {
   "code": "SOUVENIR",
   "name": "기념품·기록",
   "n": 81,
   "freq": 0.0547,
   "neg_ratio": 0.531,
   "diff_w": 0.73,
   "score": 21.2
  },
  {
   "code": "CROWD",
   "name": "인원·질서·통제",
   "n": 54,
   "freq": 0.0365,
   "neg_ratio": 0.667,
   "diff_w": 0.678,
   "score": 16.5
  },
  {
   "code": "GUIDE",
   "name": "해설·안내 품질",
   "n": 34,
   "freq": 0.023,
   "neg_ratio": 0.574,
   "diff_w": 0.956,
   "score": 12.6
  }
 ],
 "before_after": {
  "before": {
   "ACCESS": 0.0246,
   "BALANCE": 0.0064,
   "COURSE": 0.0516,
   "CROWD": 0.0203,
   "EMOTION": 0.3259,
   "ETC": 0.006,
   "FACILITY": 0.0332,
   "GUIDE": 0.3021,
   "INFO": 0.0155,
   "REOPEN": 0.0513,
   "RESERVE": 0.0697,
   "SOUVENIR": 0.0227,
   "TIME": 0.0707
  },
  "after": {
   "ACCESS": 0.0513,
   "COURSE": 0.0513,
   "CROWD": 0.0256,
   "EMOTION": 0.2821,
   "FACILITY": 0.0256,
   "GUIDE": 0.1282,
   "REOPEN": 0.3333,
   "RESERVE": 0.0513,
   "TIME": 0.0513
  },
  "n_before": 4188,
  "n_after": 39
 },
 "quotes": [
  {
   "id": 4476,
   "year": 2025,
   "topic": "REOPEN",
   "text": "통일부의 판문점견학지원센터의 홈페이지는 잘 운영되고 있는 것 같습니다. 과거 판문점견학지원을 몇 번 신청하며 이용한 바, 처음 방문객에게도 간단하고 쉽게 판문점의 소개와 신청,안내문 등 깔끔하지만 명확하게 홈페이지가 꾸려져 있다고 생각됩니다. 고령 이용자에게는 어떨지 잘 모르겠지만 10~40대 정도 까지에게는 무리 없이 사용 할 수 있다 여겨집니다.이와 별개로 건의 드릴 내용은, 판문점의 민간 견학을 다시 열어주시길 요청 드립니다.미군이 판문점을 통해 넘어갔던 일은 근 2년 전 일로 시간이 꽤 지났고, 이와 같은 일이 발생 시 오랜 시간 견학 자체를 중지하는 것은 발생한 문제를 막을 개선안을 찾는 것이 아닌 견학 자체를 없앰으로써 문제가 발생할 원인을 아예 없애버린다는, 속칭 군대 식 일 처리 같은 낡은 행정 처리 방식이라 생각됩니다.다시 재개를 할 수 없다면 지금처럼 공지사항에서 짧은 몇 줄로 같은 공지를 하기보다는, 통일부에서는 국민들에게 현재 어찌하여 견학를 다시 재개할 수 없는지, 향후 어떻게 진행할지  납득할 수 있는 설명을 할 수 있어야 한다 생각합니다.최근 정권이 바뀜으로써 현 정부가 북한과의 관계 개선을 진행하고 있으며, 판문점은 북한과의 관계 개선에 있어 상징적인 역할을 한 과거 몇 일화로 볼 때, 이제는 판문점 견학의 재개를 다시 시작할 수 있는 시기라 생각됩니다. 올해 5월 통일정책지도자과정 교육생(국.과장급 공무원, 공기업 간부)의 특별 견학이 진행되었다고 통일부의 발표가 있었는데, 민간의 판문점 견학도 속히 재개되기를 희망합니다.해당 건의가 여러 방면에서 고민 되길 바라며, 노고에 감사드립니다."
  },
  {
   "id": 468,
   "year": 2021,
   "topic": "INFO",
   "text": "홈페이지에 50분 전까지 집결하라는 것 외에도 출발 시간이 9시 보다 더 빠르다는 걸 써 놓아 주시면 좋겠습니다. 보통 신청하는 사람들은 9시 견학이므로 9시에 출발 하는 줄 알고 지각하실 수도 있을 것 같습니다. 9시보다 이전 출발 인 걸 알면 더 시간에 경각심을 갖고 맞추어 올 것 같습니다. 감사합니다. 직원 분들, 군인 분들 친절하시고 설명을 너무 잘해주셔서 이해가 잘되었습니다. 특히 혼자 견학 할 때 1호 차 안내(해설사)직원 선생님께서 사진을 찍어주셔서 너무 감사했습니다."
  },
  {
   "id": 1566,
   "year": 2022,
   "topic": "EMOTION",
   "text": "7. 12. 첫 견학코스로 판문점에 다녀 왔습니다,    참 의미있는 시간이였고 잊지못할 추억을 남겼습니다자유를 찾아 대한민국에 입국한 탈북민의 한 사람으로서 정말 고향이 그리웠는데 몇 발자국 앞에 현실을 실감하면서  마음이 아프고 감회가 새로웠습니다,세계 유일 분단국가로서 하루빨리 통일이 되어 분단의 장벽이 무너졌으면 바램이고 또 아무런 불편이 없게  견학을 인도하시는 관계자 선생님들께 감사드리며 견학 참가자들의 안전을 위해 최선을 다해 주신 JPS 장병들에게도 감사를 드립니다"
  },
  {
   "id": 1174,
   "year": 2021,
   "topic": "RESERVE",
   "text": "사이트에서 신청할 수 있는 예약일과 인원이 제한적이라 아쉬웠습니다. 최소 30일이상 예약, 30일전까지 신청할 수 있으면 좋겠습니다. 그리고 예약 시 인원수 변경하면 너무 치열한 티켓팅으로 예약취소돼 힘들었습니다. 예약 취소도 30분이나 기다려야해서 바로 취소할 수 있으면 합니다. 견학 내용은 너무 좋았습니다. 무료, 개인 여행 되는 것 매우 감사합니다. JSA군인분 매우 친절하시고 설명도 자세해서 좋았습니다."
  },
  {
   "id": 1243,
   "year": 2021,
   "topic": "BALANCE",
   "text": "판문점 내 설명하는 군인의 설명에서 설명자가 민족의 관점에서 역사적 주체 의식을 갖고 설명했으면 한다. \"오청성\"을 귀순 했다고 표현 하는것은 문제가 있다. (사고 치고 도망쳤는데) 남북의 국민이 판문점을 방문할 때 남북을 비교하면서 남은 자유롭지만 북측에서는(외국인의 경우) 거액이 필요하다는 설명은 은근히 체제를 비교, 선전하는 것이라고 판단되어 몹시 불편하였다."
  },
  {
   "id": 3187,
   "year": 2023,
   "topic": "TIME",
   "text": "사진 촬영에 대한 시간이 조금 더 충분했으면 좋겠습니다. 사람은 많은데 촬영 시간이 적달까... 누구나 사진으로 기념하고 싶은데 그게 아쉽습니다. 1년에 1번 뿐이고 아니면 포토스팟같이 사람들이 붐벼서 찍히지 않게 부탁 드립니다. 하지만 견학병, 견학안내공무원 분들 알기 쉽게 설명해주셔서 감사했습니다. 다만 목소리를 더 크게(견학병)"
  },
  {
   "id": 3563,
   "year": 2023,
   "topic": "COURSE",
   "text": "예전 코스와 달리 돌아오지 않는 다리, 북측 전망이 변경되어서 좋았음. 안보견학관 관람이 짧음. 군인과 질문시간 좋았음. 대성동 주민도 만나보고 싶음(문화, 음식 등) 미군도 버스에 올라 질문시간이 있으면 좋을 것 같음. 탈북민도 함께 했으면 좋겠음. 연1회 아쉬움. 다른 콘텐츠(평화의집, 자유의 집 등)로 재방문했으면 좋겠다."
  },
  {
   "id": 2360,
   "year": 2022,
   "topic": "EMOTION",
   "text": "바쁜 하루를 보내느라 대한민국이 세계에 남은 유일한 분단국가였음을 다시금 깨달았습니다. 마냥 즐거운 답사는 아니었지만 매우 유익하고 뉴스와 저널에서만 접하던 곳에 와서 느끼는 바가 큽니다. 감사합니다. 소지품검사나 인적사항 확인이 생각보다 빨리 끝나 놀랐습니다. 우리장병들의 안전이 조금 걱정되었습니다."
  },
  {
   "id": 2597,
   "year": 2022,
   "topic": "INFO",
   "text": "브리핑, 설명 모두 알아 듣기 쉽게 설명해 주셔서 좋았습니다. 도착시간을 14시 10분으로 안내 받았는데, 13시 50분경에 도착 여부 연락이 왔어요. 저희는 일찍 도착해서 괜찮았는데, 시간안내를 여유롭게 해주시는게 좋을 것 같습니다. 늦게 온게 아닌데 늦게 온것처럼 되버려서 조금 당황했습니다."
  },
  {
   "id": 1673,
   "year": 2022,
   "topic": "GUIDE",
   "text": "모든 부분에 대단히 만족하고 감사했습니다. 특히 가이드 하시는 민간인과 군인 가이드 분이 너무 친절하게 소개해주신 점, 사소한 질문까지 답변해 주신점 너무 감사드립니다. 특히 북에 고향을 둔 사람으로서 가슴 막막한 마음으로 견학하였고 하루빨리 평화통일을 기원합니다. 대단히 감사합니다."
  },
  {
   "id": 757,
   "year": 2021,
   "topic": "EMOTION",
   "text": "생소한곳의 견학은 긴장감을 갖게 합니다. 특히나 판문점의 견학은 그 긴장감이 몇배는 커진것인데 가이드 해주신 선생님과 안전을 책임져준 군장병들의 쉽고 자세한 설명과 세심한 관심 덕분에 분당 국가의 생생함과 애닮음을 담아 갑니다.더 많은 분들과 이 경험을 공유하겠습니다."
  },
  {
   "id": 3522,
   "year": 2023,
   "topic": "TIME",
   "text": "구경할 것들이 많아서 좋았습니다만, 시간이 다소 짧은 편이었습니다. 더불어 늦게 곤 사람을 기다리면 그만큼 추가 시간을 주시거나 늦는 사람 때문에 관광 시간이 깎이는 불이익은 없으면 좋겠습니다. PS방문객 굿즈 만들어주세요 ex) 열쇠 고리, 반팔 티, 텀블러 등"
  },
  {
   "id": 1323,
   "year": 2022,
   "topic": "INFO",
   "text": "(모바일)웹 통일부 홈페이지, 견학 코스 설명 작아서 잘 안 보여요. 확대해서 크게 볼 수 있도록 개편 바람. 동영상 한글 자막 추가 or 성우 교체 정보가 너무 없고 무슨 말인지 잘 안 들림. 직원 분들 친절해서 굿! 군인&콜센터 피켓팅 완화되었으면!"
  },
  {
   "id": 3141,
   "year": 2023,
   "topic": "BALANCE",
   "text": "안내 경호해주신 JSA 부대 원들 멋졌고 감사합니다. 판문점에서 있던 일들(남북협정, 회담 등) 설명 시 문재인 전대통령이야기만 실명 거론하여 설명이 된 점이 아쉽습니다. 역대 대통령들의 회담도 설명해주세요 문 전대통령만 업적이 많다고 느껴집니다."
  },
  {
   "id": 3726,
   "year": 2023,
   "topic": "RESERVE",
   "text": "위 견학 절차와 별개로 단체운영도 별도 라인으로 개설하여 교육청 단위에서 신청할 수 있도록 해주세요. 감사합니다. 통일과 분단의 현실이 바로 느껴지는 좋은 기회였습니다. 많은 사람들이(특히 젊은 청년과 학생들이) 이런 기회를 갖게 되기를 바랍니다."
  },
  {
   "id": 742,
   "year": 2021,
   "topic": "SOUVENIR",
   "text": "JSA장병과 버스에서 통일부 소속 직원 분 설명이 차분하고 자세하게 해주셔서 좋았음. Q&A시간 사진 쵤영 시간 좋음. 기념품(JSA로고 마스크) 판매했으면 좋을 듯 합니다. QR CODE로 피드백 받는 법도 고려해주세요.(paperless)"
  },
  {
   "id": 4448,
   "year": 2023,
   "topic": "EMOTION",
   "text": "안전상 문제로 자유로운 이동과 촬영이 부분적인 것은 아쉬웠으나, 북한을 가장 가까운 거리에서 볼 수 있다는 것 현재 분단 상황을 리얼하게 느낄 수 있고 한적하지만 한순간도 위험이 사라지지 않는 곳에서 군인들이 책임과 역할을 다하는 모습"
  },
  {
   "id": 899,
   "year": 2021,
   "topic": "INFO",
   "text": "개인 차량으로 도착후 평화누리주차장에 주차후 도보로 이동을 해야한다는 안내없이 안내소 현수막만 있다보니 오전 일찍 도착후 우왕좌왕하며 어찌할바를 모르고 있다가 출근하시는 직원분의 안내를 받고 안내소까지 이동해야하는 불편함이 있었음."
  },
  {
   "id": 3044,
   "year": 2023,
   "topic": "TIME",
   "text": "1. 사진 찍는 시간이 좀만 더 길면 좋을 것 같아요. 너무 촉박 했습니다. 2. 신청이 너무 힘들었어요. 횟수를 늘려서 신청이 조금 쉬워지면 좋겠습니다. 3. 프로그램 자체는 매우 만족하고 아주 유익했습니다. 정말 감사드려요."
  },
  {
   "id": 2747,
   "year": 2022,
   "topic": "RESERVE",
   "text": "견학신청 관련하여 언제나 견학이 없거나 신청완료 상황만 접하게 되는데, 구체적으로 언제 신청이 마감되는 것인지, 선착순인지 궁금합니다.또한 신청이 마감되었다면 해당월 견학신청 클릭 시 신청마감되었다는 팝업을 띄워주는것은 어떤가요"
  },
  {
   "id": 1141,
   "year": 2021,
   "topic": "REOPEN",
   "text": "내국인견학은 인터넷으로 공정하게 신청할수 있어 만족합니다.   주한 외국인이나 한국을 방문하는 외국인들이 방문할수 있는 기회가 없어 아쉽습니다.  여러나라 외국인들이 판문점견학을 할수 있는 창구도 조속히 마련하여 주시기 바랍니다"
  },
  {
   "id": 1488,
   "year": 2022,
   "topic": "BALANCE",
   "text": "안보견학이 아닌 평화, 통일을 꿈꾸는 견하가이 되면 좋겠습니다. 해설사님의 해설은 좋았지만 전시내용이나 영상 등은 평화통일을 배척하고 북을 적으로 규정하고 있어 불편했습니다. 도끼만행사건은 미루나무 사건으로 변경하는 등..."
  },
  {
   "id": 477,
   "year": 2021,
   "topic": "TIME",
   "text": "판문점을 가족 단위로 신청도 쉽고 남북 관계의 이해에 도움이 되었음. 점 더 많은 국민도 견학을 했으면 좋겠고 남북화해에 도움이 되리라 생각됨. 절차가 복잡하고 시간이 많이 걸려 실제 견학 시간(판문점)이 짧아 아쉬움."
  },
  {
   "id": 367,
   "year": 2021,
   "topic": "BALANCE",
   "text": "설명과 안내가 체계적이라 좋았다. 개선사항을 특별히 발견하지 못했다. 팜플렛 설명이 조금 더 자세했으면 좋겠다. 설명시 어휘 선택에 좀 더 신경쓰셨음 한다. 특정단어에 따라서는 다른 의견을 가진 사람들이 있을 수 있다."
  }
 ],
 "paju": [
  {
   "ym": "2024-01",
   "total": 18601,
   "domestic": 6002,
   "foreign": 12599
  },
  {
   "ym": "2024-02",
   "total": 18434,
   "domestic": 5993,
   "foreign": 12441
  },
  {
   "ym": "2024-03",
   "total": 46042,
   "domestic": 9623,
   "foreign": 36419
  },
  {
   "ym": "2024-04",
   "total": 47260,
   "domestic": 10975,
   "foreign": 36285
  },
  {
   "ym": "2024-05",
   "total": 49828,
   "domestic": 13461,
   "foreign": 36367
  },
  {
   "ym": "2024-06",
   "total": 49297,
   "domestic": 15179,
   "foreign": 34118
  },
  {
   "ym": "2024-07",
   "total": 26827,
   "domestic": 7011,
   "foreign": 19816
  },
  {
   "ym": "2024-08",
   "total": 39004,
   "domestic": 9985,
   "foreign": 29019
  },
  {
   "ym": "2024-09",
   "total": 39583,
   "domestic": 9241,
   "foreign": 30342
  },
  {
   "ym": "2024-10",
   "total": 41421,
   "domestic": 8596,
   "foreign": 32825
  },
  {
   "ym": "2024-11",
   "total": 38728,
   "domestic": 10424,
   "foreign": 28304
  },
  {
   "ym": "2024-12",
   "total": 27085,
   "domestic": 5432,
   "foreign": 21653
  },
  {
   "ym": "2025-01",
   "total": 18480,
   "domestic": 4826,
   "foreign": 13654
  },
  {
   "ym": "2025-02",
   "total": 19335,
   "domestic": 6034,
   "foreign": 13301
  },
  {
   "ym": "2025-03",
   "total": 40314,
   "domestic": 8955,
   "foreign": 31359
  },
  {
   "ym": "2025-04",
   "total": 58199,
   "domestic": 8999,
   "foreign": 49200
  },
  {
   "ym": "2025-05",
   "total": 51771,
   "domestic": 12154,
   "foreign": 39617
  },
  {
   "ym": "2025-06",
   "total": 48962,
   "domestic": 12488,
   "foreign": 36474
  },
  {
   "ym": "2025-07",
   "total": 47415,
   "domestic": 11887,
   "foreign": 35528
  },
  {
   "ym": "2025-08",
   "total": 47963,
   "domestic": 11620,
   "foreign": 36343
  },
  {
   "ym": "2025-09",
   "total": 50796,
   "domestic": 10472,
   "foreign": 40324
  },
  {
   "ym": "2025-10",
   "total": 56065,
   "domestic": 10487,
   "foreign": 45578
  }
 ],
 "weekly": [
  {
   "date": "2025-05-16",
   "survey": "판문점 견학 만족도 조사",
   "n": 153
  },
  {
   "date": "2025-06-25",
   "survey": "판문점 견학 만족도 조사",
   "n": 126
  },
  {
   "date": "2025-07-15",
   "survey": "판문점 견학 만족도 조사",
   "n": 126
  },
  {
   "date": "2025-08-05",
   "survey": "판문점 견학 만족도 조사",
   "n": 36
  },
  {
   "date": "2025-08-13",
   "survey": "판문점 견학 만족도 조사",
   "n": 10
  },
  {
   "date": "2025-08-27",
   "survey": "판문점 견학 만족도 조사",
   "n": 126
  },
  {
   "date": "2025-09-22",
   "survey": "판문점 견학 만족도 조사",
   "n": 15
  },
  {
   "date": "2025-06-24",
   "survey": "판문점 견학 사용 편의성 조사",
   "n": 6
  },
  {
   "date": "2025-06-25",
   "survey": "판문점 견학 사용 편의성 조사",
   "n": 63
  },
  {
   "date": "2025-06-26",
   "survey": "판문점 견학 사용 편의성 조사",
   "n": 12
  },
  {
   "date": "2025-08-27",
   "survey": "판문점 견학 사용 편의성 조사",
   "n": 3
  },
  {
   "date": "2021-11-04",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 3
  },
  {
   "date": "2021-11-05",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 3
  },
  {
   "date": "2021-11-08",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 25
  },
  {
   "date": "2021-11-09",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 24
  },
  {
   "date": "2021-11-10",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 11
  },
  {
   "date": "2021-11-11",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 10
  },
  {
   "date": "2021-11-12",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 13
  },
  {
   "date": "2021-11-13",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 10
  },
  {
   "date": "2021-11-14",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 11
  },
  {
   "date": "2021-11-15",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 9
  },
  {
   "date": "2021-11-16",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 12
  },
  {
   "date": "2021-11-17",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 10
  },
  {
   "date": "2021-11-18",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 28
  },
  {
   "date": "2021-11-19",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 18
  },
  {
   "date": "2021-12-09",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 2
  },
  {
   "date": "2021-12-29",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2021-12-30",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 2
  },
  {
   "date": "2022-01-08",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-06-18",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-06-19",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-07-06",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-07-14",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-07-23",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 6
  },
  {
   "date": "2022-08-23",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-10-24",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-11-27",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-12-07",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-12-08",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2022-12-23",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2023-01-05",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2023-01-08",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 1
  },
  {
   "date": "2023-01-16",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 2
  },
  {
   "date": "2025-06-26",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 128
  },
  {
   "date": "2025-06-27",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 184
  },
  {
   "date": "2025-06-28",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 13
  },
  {
   "date": "2025-06-29",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 16
  },
  {
   "date": "2025-06-30",
   "survey": "판문점 견학 홈페이지 만족도 설문 조사",
   "n": 824
  },
  {
   "date": "2021-06-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 19
  },
  {
   "date": "2021-06-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 86
  },
  {
   "date": "2021-06-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 265
  },
  {
   "date": "2021-06-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2021-06-17",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 109
  },
  {
   "date": "2021-06-19",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2021-06-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 36
  },
  {
   "date": "2021-06-23",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 36
  },
  {
   "date": "2021-06-30",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 84
  },
  {
   "date": "2021-07-01",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 10
  },
  {
   "date": "2021-07-03",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 14
  },
  {
   "date": "2021-07-05",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 108
  },
  {
   "date": "2021-07-06",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 590
  },
  {
   "date": "2021-07-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 163
  },
  {
   "date": "2021-07-13",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2021-07-14",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 20
  },
  {
   "date": "2021-07-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 37
  },
  {
   "date": "2021-07-21",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 354
  },
  {
   "date": "2021-07-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 186
  },
  {
   "date": "2021-07-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 17
  },
  {
   "date": "2021-12-03",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 39
  },
  {
   "date": "2021-12-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 15
  },
  {
   "date": "2021-12-09",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2021-12-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 20
  },
  {
   "date": "2021-12-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 50
  },
  {
   "date": "2021-12-23",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2021-12-30",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 14
  },
  {
   "date": "2022-01-05",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 16
  },
  {
   "date": "2022-01-07",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 17
  },
  {
   "date": "2022-01-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2022-01-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 18
  },
  {
   "date": "2022-01-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 18
  },
  {
   "date": "2022-01-14",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 37
  },
  {
   "date": "2022-01-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 6
  },
  {
   "date": "2022-02-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 17
  },
  {
   "date": "2022-02-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 12
  },
  {
   "date": "2022-02-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 11
  },
  {
   "date": "2022-02-25",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 15
  },
  {
   "date": "2022-03-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2022-03-31",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 12
  },
  {
   "date": "2022-04-06",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 11
  },
  {
   "date": "2022-04-09",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 8
  },
  {
   "date": "2022-04-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 17
  },
  {
   "date": "2022-04-19",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 13
  },
  {
   "date": "2022-04-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 19
  },
  {
   "date": "2022-05-09",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 5
  },
  {
   "date": "2022-05-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 15
  },
  {
   "date": "2022-05-17",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 16
  },
  {
   "date": "2022-05-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 17
  },
  {
   "date": "2022-05-26",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 14
  },
  {
   "date": "2022-05-31",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 14
  },
  {
   "date": "2022-06-03",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 14
  },
  {
   "date": "2022-06-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 16
  },
  {
   "date": "2022-06-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 17
  },
  {
   "date": "2022-06-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 18
  },
  {
   "date": "2022-07-05",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 18
  },
  {
   "date": "2022-07-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 4
  },
  {
   "date": "2022-07-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 26
  },
  {
   "date": "2022-07-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 12
  },
  {
   "date": "2022-07-13",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2022-07-14",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2022-07-20",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 30
  },
  {
   "date": "2022-07-21",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2022-07-23",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 16
  },
  {
   "date": "2022-07-26",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2022-07-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2022-07-30",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2022-08-02",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2022-08-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 81
  },
  {
   "date": "2022-08-06",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2022-08-10",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2022-08-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2022-08-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 67
  },
  {
   "date": "2022-08-17",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 49
  },
  {
   "date": "2022-08-23",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 54
  },
  {
   "date": "2022-08-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2022-08-26",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 81
  },
  {
   "date": "2022-08-30",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 18
  },
  {
   "date": "2022-08-31",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 119
  },
  {
   "date": "2022-09-03",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 30
  },
  {
   "date": "2022-09-06",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 53
  },
  {
   "date": "2022-09-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 59
  },
  {
   "date": "2022-09-14",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2022-09-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2022-09-21",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2022-09-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 67
  },
  {
   "date": "2022-09-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2022-09-27",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 62
  },
  {
   "date": "2022-09-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 25
  },
  {
   "date": "2022-09-29",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2022-10-01",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 14
  },
  {
   "date": "2022-10-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2022-10-05",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2022-10-06",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2022-10-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2022-10-19",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 53
  },
  {
   "date": "2022-10-20",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 27
  },
  {
   "date": "2022-10-25",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 65
  },
  {
   "date": "2022-10-27",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 122
  },
  {
   "date": "2022-10-29",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2022-11-02",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2022-11-03",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2022-11-05",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 26
  },
  {
   "date": "2022-11-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 51
  },
  {
   "date": "2022-11-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 84
  },
  {
   "date": "2022-11-17",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 39
  },
  {
   "date": "2022-11-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 10
  },
  {
   "date": "2022-11-19",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2022-11-23",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 72
  },
  {
   "date": "2022-11-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2022-11-30",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 28
  },
  {
   "date": "2022-12-01",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 49
  },
  {
   "date": "2022-12-03",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 24
  },
  {
   "date": "2022-12-07",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2022-12-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 70
  },
  {
   "date": "2022-12-09",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 22
  },
  {
   "date": "2022-12-10",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 65
  },
  {
   "date": "2022-12-13",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 24
  },
  {
   "date": "2022-12-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 28
  },
  {
   "date": "2022-12-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 49
  },
  {
   "date": "2022-12-17",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 30
  },
  {
   "date": "2022-12-21",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 86
  },
  {
   "date": "2022-12-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 19
  },
  {
   "date": "2023-01-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 30
  },
  {
   "date": "2023-01-05",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2023-01-07",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2023-01-10",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 37
  },
  {
   "date": "2023-01-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 30
  },
  {
   "date": "2023-01-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 24
  },
  {
   "date": "2023-01-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2023-01-19",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2023-01-26",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 27
  },
  {
   "date": "2023-01-27",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 23
  },
  {
   "date": "2023-01-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2023-02-01",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 28
  },
  {
   "date": "2023-02-02",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 60
  },
  {
   "date": "2023-02-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2023-02-07",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 36
  },
  {
   "date": "2023-02-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2023-02-10",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 41
  },
  {
   "date": "2023-02-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2023-02-14",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 30
  },
  {
   "date": "2023-02-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 53
  },
  {
   "date": "2023-02-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2023-02-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2023-02-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2023-02-25",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 27
  },
  {
   "date": "2023-02-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 37
  },
  {
   "date": "2023-03-02",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 36
  },
  {
   "date": "2023-03-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2023-03-07",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2023-03-14",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2023-03-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2023-03-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2023-03-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 23
  },
  {
   "date": "2023-03-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 90
  },
  {
   "date": "2023-03-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2023-03-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 30
  },
  {
   "date": "2023-03-29",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 37
  },
  {
   "date": "2023-04-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 26
  },
  {
   "date": "2023-04-05",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2023-04-06",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 58
  },
  {
   "date": "2023-04-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2023-04-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2023-04-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 72
  },
  {
   "date": "2023-04-13",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 53
  },
  {
   "date": "2023-04-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2023-04-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 64
  },
  {
   "date": "2023-04-19",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 51
  },
  {
   "date": "2023-04-20",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 47
  },
  {
   "date": "2023-04-21",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 14
  },
  {
   "date": "2023-04-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 48
  },
  {
   "date": "2023-04-25",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2023-05-01",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 40
  },
  {
   "date": "2023-05-09",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 34
  },
  {
   "date": "2023-05-10",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 55
  },
  {
   "date": "2023-05-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2023-05-13",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 67
  },
  {
   "date": "2023-05-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 41
  },
  {
   "date": "2023-05-17",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2023-05-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 89
  },
  {
   "date": "2023-05-20",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 46
  },
  {
   "date": "2023-05-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 32
  },
  {
   "date": "2023-05-23",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2023-05-31",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 66
  },
  {
   "date": "2023-06-01",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 27
  },
  {
   "date": "2023-06-02",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 37
  },
  {
   "date": "2023-06-03",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 18
  },
  {
   "date": "2023-06-07",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 58
  },
  {
   "date": "2023-06-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 19
  },
  {
   "date": "2023-06-10",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 48
  },
  {
   "date": "2023-06-13",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 16
  },
  {
   "date": "2023-06-14",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 97
  },
  {
   "date": "2023-06-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 35
  },
  {
   "date": "2023-06-21",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2023-06-22",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 66
  },
  {
   "date": "2023-06-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 65
  },
  {
   "date": "2023-06-27",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 41
  },
  {
   "date": "2023-06-28",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 31
  },
  {
   "date": "2023-06-29",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 27
  },
  {
   "date": "2023-07-01",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 53
  },
  {
   "date": "2023-07-04",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 38
  },
  {
   "date": "2023-07-08",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 61
  },
  {
   "date": "2023-07-11",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 33
  },
  {
   "date": "2023-07-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 47
  },
  {
   "date": "2023-07-15",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 29
  },
  {
   "date": "2023-07-18",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 22
  },
  {
   "date": "2023-07-19",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 28
  },
  {
   "date": "2023-11-24",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 15
  },
  {
   "date": "2025-05-13",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 12
  },
  {
   "date": "2025-05-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 72
  },
  {
   "date": "2025-07-16",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 12
  },
  {
   "date": "2025-07-23",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 24
  },
  {
   "date": "2025-08-12",
   "survey": "판문점 견학객 대상 만족도 조사",
   "n": 12
  }
 ],
 "meta": {
  "n_total": 4517,
  "n_substantive": 4227,
  "generated": "2026-08-03",
  "source": "통일부_판문점견학 설문 주관식 응답 결과 외 3종 (data.go.kr)"
 }
};
